Repository: Teplitsa/kandinsky
Catalog: lang/*.po
Languages: ru_ru

source: Also used in other decorative elements
ru_ru: Также используется в других декоративных элементах

source: Buttons and links color hover
ru_ru: Цвет кнопок и ссылок при наведении

source: Also used in other active elements
ru_ru: Также используется в других активных элементах

source: Miscellaneous Settings
ru_ru: Разные настройки

source: Scroll To Top Button
ru_ru: Кнопка наверх

source: Analytics
ru_ru: Аналитика

source: Here you can insert the code for user analytics systems, Google Analytics or Yandex.Metrica. Below are 3 areas of the site where you can paste the code, depending on the requirements of the systems being installed. Just copy it here.
ru_ru: Здесь вы можете вставить код для систем аналитики пользователей, Google Analytics или Яндекс.Метрика. Ниже приведены 3 области сайта, куда вы, в зависимости, от требований устанавливаемых систем, можете вставить код. Просто скопируйте его сюда.

source: Before </head>
ru_ru: Перед </head>

source: Code can be copied here.
ru_ru: Код можно скопировать сюда.

source: At the beginning of <body>
ru_ru: В начале <body>

source: Before </body>
ru_ru: Перед </body>

source: Yoast SEO Breadcrumbs
ru_ru: Цепочки навигации Yoast SEO

source: Additional CSS
ru_ru: Дополнительные стили

source: Header
ru_ru: Шапка

source: Select header template
ru_ru: Выберите шаблон шапки

source: Header Height
ru_ru: Высота шапки

source: Header Background
ru_ru: Фон шапки

source: Custom Text
ru_ru: Произвольный текст

source: Font For Logo
ru_ru: Шрифт для лого

source: Go to the menu &quot;In the header&quot;
ru_ru: Переход в раздел Меню &quot;В шапке&quot;

source: Menu Font Size
ru_ru: Размер шрифта меню

source: Menu Links Color
ru_ru: Цвет ссылок в меню

source: Menu Links Color Hover
ru_ru: Цвет ссылки в меню при наведении

source: Phone
ru_ru: Телефон

source: Address
ru_ru: Адрес

source: Search
ru_ru: Поиск

source: Button Text
ru_ru: Текст кнопки

source: Help now
ru_ru: Помочь сейчас

source: Button Link
ru_ru: Ссылка кнопки

source: Additional Button
ru_ru: Дополнительная кнопка

source: Additional Button Text
ru_ru: Текст дополнительный кнопки

source: Additional Button Link
ru_ru: Ссылка дополнительной кнопке

source: Off-Canvas
ru_ru: Боковая панель

source: Display Off-Canvas
ru_ru: Отображать Боковую панель

source: Main page
ru_ru: Главная страница

source: Pages
ru_ru: Страницы

source: Post Settings
ru_ru: Страница поста

source: Social Shares
ru_ru: Социальные сети

source: Tags
ru_ru: Теги

source: Related Posts
ru_ru: Похожие статьи

source: Comments
ru_ru: Комментарии

source: Related Posts Title
ru_ru: Заголовок похожих статей

source: Related posts
ru_ru: Познакомьтесь с другими проектами

source: Bottom Blocks
ru_ru: Нижние блоки

source: Project Settings
ru_ru: Страница проекта

source: Related Projects
ru_ru: Познакомьтесь с другими проектами

source: Related Projects Title
ru_ru: Заголовок похожие проекты

source: Related projects
ru_ru: Познакомьтесь с другими проектами

source: Select campaign
ru_ru: Выбрать кампанию

source: No events
ru_ru: Нет мероприятий

source: Donate
ru_ru: Пожертвовать

source: Thank you for you support. This campaign is finished and help is going to be provided. Please follow the updates.
ru_ru: Спасибо за вашу поддержку. Сбор средств завершен и помощь будет оказана. Следите за обновлениями и отчетами. Благодарим вас за участие.

source: We need to raise: %s %s
ru_ru: Нужно собрать: %s %s

source: Charitable organization &#34;Line of Color&#34;
ru_ru: Благотворительная организация &#34;Линия Цвета&#34;

source: For more than 10 years we have been helping people with alcoholism, organizing rehabilitation programs and groups
ru_ru: Более 10 лет мы помогаем людям, страдающим алкоголизмом, организуем реабилитационные программы и группы

source: White
ru_ru: Белый

source: Black
ru_ru: Черный

source: Light Grey
ru_ru: Светло серый

source: Blocks
ru_ru: Блоки

source: More
ru_ru: Еще

source: VKontakte
ru_ru: ВКонтакте

source: E.g., https://vk.com/club0123456789
ru_ru: Например, https://vk.com/teplitsast

source: Odnoklassniki
ru_ru: Одноклассники

source: E.g., https://ok.ru/profile/0123456789
ru_ru: Например, https://ok.ru/profile/0123456789

source: E.g., https://www.facebook.com/your-organization-page
ru_ru: Например, https://www.facebook.com/TeplitsaST

source: E.g., https://www.instagram.com/your-organization-page
ru_ru: Например, https://www.instagram.com/your-organization-page

source: E.g., https://twitter.com/your-organization-page
ru_ru: Например, https://twitter.com/TeplitsaST

source: E.g., https://tlgrm.ru/channels/@your-organization-page
ru_ru: Например, https://telegram.me/TeplitsaPRO

source: E.g., https://youtube.com/channel/your-organization-channel
ru_ru: Например, https://www.youtube.com/user/teplitsast

source: Old import files cleanup FAILED: %s.
ru_ru: Очистка старых импортных файлов FAILED: %s.

source: Recommended plugins to install
ru_ru: Рекомендуем установить плагины

source: Landscape thumbnail
ru_ru: Горизонтальная миниатюра

source: Post thumbnail
ru_ru: Стандартная миниатюра

source: Fixed for embed
ru_ru: Фиксированный

source: Persons categories
ru_ru: Категории людей

source: Category
ru_ru: Категория

source: Categories
ru_ru: Категории

source: All categories
ru_ru: Все категории

source: Edit category
ru_ru: Редактировать категорию

source: Preview category
ru_ru: Предпросмотр

source: Update category
ru_ru: Обновить категорию

source: Add new category
ru_ru: Добавить новую категорию

source: New category name
ru_ru: Название новой категории

source: People's profiles
ru_ru: Профили людей

source: Profile
ru_ru: Профиль

source: People
ru_ru: Люди

source: Add new
ru_ru: Добавить новый

source: Add new profile
ru_ru: Добавление нового профиля

source: New profile
ru_ru: Новый профиль

source: Edit profile
ru_ru: Редактировать профиль

source: Preview profile
ru_ru: Предпросмотр

source: All profiles
ru_ru: Все профили

source: Search profile
ru_ru: Поиск

source: Person photo
ru_ru: Фото человека

source: Set person photo
ru_ru: Добавить фото человека

source: Remove person photo
ru_ru: Удалить фото человека

source: Use as person photo
ru_ru: Использовать как фото человека

# Yoast SEO
source: Home
ru_ru: Главная

source: Donations history
ru_ru: История пожертвований

source: Search results
ru_ru: Результаты поиска

source: 404: Page not found
ru_ru: Ошибка 404: Страница не найдена

source: Posts navigation
ru_ru: Навигация по записям

source: Previous
ru_ru: Предыдущая

source: Next
ru_ru: Следующая

source: More projects
ru_ru: Еще проекты

source: More news
ru_ru: Еще новости

source: Latest news
ru_ru: Последние новости

source: Open search
ru_ru: Открыть поиск

source: Close search
ru_ru: Закрыть поиск

source: Open Off-Canvas
ru_ru: Открыть боковую панель

source: Close Off-Canvas
ru_ru: Закрыть боковую панель

source: Primary menu
ru_ru: Главное меню

source: There is a new version of theme <strong>%s</strong> available.
ru_ru: Доступна новая версия темы <strong>% s </strong>.

source: Update to version %s
ru_ru: Обновить до версии %s

source: Our Work
ru_ru: Наша работа

source: Powered by Kandinsky
ru_ru: Работает на Кандинском

source: Kandinsky logo
ru_ru: Логотип Кандинский

source: Teplitsa
ru_ru: Теплица социальных технологий

source: The beautiful design and useful features for nonprofit website
ru_ru: Красивый дизайн и полезные функции для сайта НКО

source: Comment
ru_ru: Комментарий

source: %s before registration closes
ru_ru: %s до закрытия регистрации

source: Registration is closed
ru_ru: Регистрация закрыта

source: online
ru_ru: онлайн

source: Custom Settings
ru_ru: Пользовательские настройки

source: Additional settings for the single event page
ru_ru: Дополнительные настройки для страницы мероприятия

source: Schedule heading
ru_ru: Заголовок расписания

source: Question heading
ru_ru: Заголовок вопроса

source: Question content
ru_ru: Содержание вопроса

source: Related heading
ru_ru: Заголовок похожих мероприятий

source: CTA button text
ru_ru: Текст кнопки

source: Book Now
ru_ru: Забронировать

source: Custom Fields
ru_ru: Настраиваемые поля

source: Add new field
ru_ru: Добавить новое поле

source: <strong>ERROR</strong>: Please enter a username.
ru_ru: <strong>ОШИБКА</strong>: Пожалуйста, введите ваше имя.

source: <strong>ERROR</strong>: Please enter your phone number.
ru_ru: <strong>ОШИБКА</strong>: Пожалуйста, введите ваш номер телефона.

source: <strong>ERROR</strong>: Please fill in the field
ru_ru: <strong>ОШИБКА</strong>: Пожалуйста, заполните поле

source: %sLog in%s if you already have an account with us.
ru_ru: %sВойдите%s, если у вас уже есть учетная запись на нашем сайте.

source: Username
ru_ru: Имя пользователя

source: Password
ru_ru: Пароль

source: Additional settings
ru_ru: Дополнительные настройки

source: Seat reservation
ru_ru: Бронирование места

source: Sticky on top
ru_ru: Прикрепить наверх

source: Sticky
ru_ru: Прикрепить

source: Booking form header
ru_ru: Заголовок формы бронирования

source: Booking form description
ru_ru: Описание формы бронирования

source: Speakers
ru_ru: Спикеры

source: Manage speakers.
ru_ru: Управление спикерами.

source: There are no speakers on the site.
ru_ru: На сайте нет ни одного спикера.

source: Add a new speaker.
ru_ru: Добавить нового спикера.

source: Schedule
ru_ru: Расписание

source: Remove schedule
ru_ru: Удалить расписание

source: Add schedule
ru_ru: Добавить расписание

source: Still have questions?
ru_ru: Остались вопросы?

source: Write to Alisa Tsvetkova in Telegram @itisalise or email alisetsvetkova@te-st.ru
ru_ru: Пишите Алисе Цветковой в Telegram @itisalise или на почту alisetsvetkova@te-st.ru

source: More events
ru_ru: Еще мероприятия

source: Msk
ru_ru: Мск

source: Please, specify your donation amount
ru_ru: Пожалуйста, укажите сумму пожертвования

source: or
ru_ru: или

source: Specify the amount of your donation
ru_ru: Укажите сумму вашего пожертвования

source: Charity
ru_ru: Благотворительность

source: Donations short list
ru_ru: Краткий список жертвователей

source: Qty:
ru_ru: Кол.-во:

source: Exclude campaigns:
ru_ru: Исключить кампании:

source: Partner Categories
ru_ru: Категория партнеров

source: Preview
ru_ru: Предпросмотр

source: Partner
ru_ru: Партнер

source: Add partner
ru_ru: Добавление партнера

source: New partner
ru_ru: Новый партнер

source: Edit partner
ru_ru: Редактировать партнера

source: All partners
ru_ru: Все партнеры

source: Partner logo
ru_ru: Лого партнера

source: Set partner logo
ru_ru: Добавить лого партнера

source: Remove partner logo
ru_ru: Удалить лого партнера

source: Use as partner logo
ru_ru: Использовать как лого партнера

source: Project
ru_ru: Проект

source: Add project
ru_ru: Добавить проект

source: New project
ru_ru: Новый проект

source: Edit project
ru_ru: Редактировать проект

source: Preview project
ru_ru: Предпросмотр

source: All projects
ru_ru: Все проекты

source: Search projects
ru_ru: Искать проекты

# taxonomy general name
source: Tags
ru_ru: Теги

# taxonomy singular name
source: Tag
ru_ru: Тег

source: Search Tags
ru_ru: Поиск Тегов

source: Popular Tags
ru_ru: Популярные теги

source: Edit Tag
ru_ru: Редактировать тег

source: Update Tag
ru_ru: Обновить

source: Add New Tag
ru_ru: Добавить новый тег

source: New Tag Name
ru_ru: Название нового тега

source: Separate tags with commas
ru_ru: Разделить теги запятой

source: Add or remove tags
ru_ru: Добавить или удалить теги

source: Choose from the most used tags
ru_ru: Выбрать из часто используемые

source: Share on VK
ru_ru: Поделиться ВКонтакте

source: Share on Twitter
ru_ru: Поделиться в Twitter

source: Share on OK
ru_ru: Поделиться в Одноклассниках

source: Share on Facebook
ru_ru: Поделиться в Facebook

source: Share on WhatsApp
ru_ru: Поделиться в WhatsApp

source: Share on Telegram
ru_ru: Поделиться в Telegram

source: Share on Viber
ru_ru: Поделиться на Viber

source: No zip file
ru_ru: ZIP-файл не найден

source: Zip file not found: %s
ru_ru: .zip-файл не найден: %s

source: Unzip FAILED: %s to %s. Error: %s
ru_ru: Процесс разархивирования НЕ УДАЛСЯ: %s – %s. Ошибка: %s

source: No git content dir!
ru_ru: Git-директория не найдена!

source: Unzipped dir not found: %s
ru_ru: Разархивированная директория не найдена: %s

source: Plot dir not found: %s
ru_ru: Директория сценария не найдена: %s

source: Primary Menu
ru_ru: Главное меню

source: Kandinsky our work footer menu
ru_ru: Меню «Наша работа» в подвале

source: Kandinsky news footer menu
ru_ru: Меню «Новости» в подвале

source: 165150, Arkhangelsk region, Velsky district, Velsk, st. Rogozin, 48, office. 12
ru_ru: 165150, Архангельская область, Вельский район, г. Вельск, ул. Рогозина, д. 48, каб. 12

source: Kotov Aristarkh Evgraphovich
ru_ru: Котов Аристарх Евграфович

source: Sobakin Yevlampy Mstislavovich
ru_ru: Собакин Евлампий Мстиславович

source: Director
ru_ru: Директор

source: MEOW Zoobank
ru_ru: МЯО Звербанк

source: I accept
ru_ru: Я принимаю

source: Terms of Service
ru_ru: Условия договора оферты

source: Martynov Semyon Semyonovich
ru_ru: Мартынов Семен Семенович

source: Korovin Ostap Rudolfovich
ru_ru: Коровин Остап Рудольфович

source: Bykov Ivan Ivanovich
ru_ru: Быков Иван Иванович

source: Moose Veniamin Robertovich
ru_ru: Лось Вениамин Робертович

source: Home page
ru_ru: Главная

source: %s result
ru_ru: %s результат

source: Nothing found under your request
ru_ru: По вашему запросу ничего не найдено

source: Enter text to search ...
ru_ru: Введите текст для поиска ...

source: Start search
ru_ru: Начать поиск

source: Leyka Donations
ru_ru: Пожертвования

source: donation
ru_ru: пожертвования

source: leyka
ru_ru: лейка

source: Campaign Settings
ru_ru: Настройки кампании

source: Qty
ru_ru: Кол.-во

source: Exclude campaigns
ru_ru: Исключить кампании

source: Main menu
ru_ru: Главное меню

source: Return to the Dashboard
ru_ru: Вернуться в админку

source: This plugin needs to be updated to be compatible with your theme.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.

source: Update Required
ru_ru: Требуется обновление

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ru_ru: Удаленный пакет плагинов не содержит папки с нужной записью и переименование не работает.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ru_ru: Обратитесь к поставщику плагинов и попросите их упаковать их плагин в соответствии с рекомендациями WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ru_ru: Пакет удаленных плагинов состоит из нескольких файлов, но файлы не упакованы в папку.

# plugin A *and* plugin B
source: and
ru_ru: и

source: Required
ru_ru: Обязательный

source: Recommended
ru_ru: Рекомендуемый

source: WordPress Repository
ru_ru: WordPress репозиторий

source: External Source
ru_ru: Внешний Источник

source: Pre-Packaged
ru_ru: Предварительно упакованный

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установлен, но не активирован

source: Active
ru_ru: Активный

source: Required Update not Available
ru_ru: Требуемое обновление недоступно

source: Requires Update
ru_ru: Требуется обновление

source: Update recommended
ru_ru: Рекомендуется обновление

# plugins
source: All <span class="count">(%s)</span>
ru_ru: Все <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
ru_ru: Для установки <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
ru_ru: Доступно обновление <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
ru_ru: Активировать <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
ru_ru: неизвестно

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимальная требуемая версия:

source: Available version:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ru_ru: Нет плагинов для установки, обновления или активации.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Version
ru_ru: Версия

source: Status
ru_ru: Статус

source: Install %2$s
ru_ru: Установить %2$s

source: Update %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
ru_ru: Обновить сообщение от автора плагина:

source: Update
ru_ru: Обновить

source: Activate
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ru_ru: Плагины не были выбраны для установки. Никаких действий не принимается.

source: No plugins were selected to be updated. No action taken.
ru_ru: Плагины не были выбраны для обновления. Никаких действий не принимается.

source: No plugins are available to be installed at this time.
ru_ru: В настоящее время плагины не доступны для установки.

source: No plugins are available to be updated at this time.
ru_ru: В настоящее время плагины не доступны для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Плагины не были выбраны для активации. Никаких действий не принимается.

source: No plugins are available to be activated at this time.
ru_ru: В настоящее время плагины недоступны.

source: The plugin was activated successfully:
ru_ru: Плагин был успешно активирован:

source: Plugin activation failed.
ru_ru: Активация плагина не удалась.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Запускается процесс установки и активации. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ru_ru: Показать детали

source: Hide Details
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ru_ru: Все установки и активации завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начинается. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed successfully.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
ru_ru: Все установки завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Template – NGO "Color Line"
ru_ru: Линия цвета (НКО)

source: We help people with alcoholic addiction
ru_ru: Помогаем людям с алкогольной зависимостью

source: Landing page for a typical non-profit. The template has legal information, projects, news, organization’s staff, partners.
ru_ru: Сайт некоммерческой организации c возможностью публикации отчетов информации о проектах, новостях. Возможен сбор пожертвований.

source: Template – We Are With You
ru_ru: Мы с тобой (Фонд)

source: Charity foundation helping children from low-income families
ru_ru: Благотворительный фонд, помогающий детям из малоимущих семей

source: Charity foundation website that is mostly focused on fundraising. Aside from basic information it includes integration with payment systems (Leyka plugin).
ru_ru: Сайт благотворительного фонда адресной помощи. Позволяет публиковать информацию об организации, программах, кампаниях по сбору пожертвований, содержит интеграцию с платежными системами.

source: Template – Protect Dubrovino! Campaign
ru_ru: Защитим Дубровино (Кампания)

source: City protection initiative
ru_ru: Градозащитная инициатива

source: Urban activism campaign – it includes information on campaign (e.g. a campaign in defence of a local park), documents, call to sign a petition.
ru_ru: Сайта градозащитной кампании – позволят публиковать информацию о ходе кампании, акциях, новости, призыв к подписанию петиции.

source: Introduction
ru_ru: Начало

# One word "support service" variant
source: Support
ru_ru: Поддержка

source: Ready!
ru_ru: Все готово!

source: ...verifying
ru_ru: ...верификация

source: Processing...
ru_ru: Обработка...

source: Upload Logo
ru_ru: Загрузить логотип

source: Select Logo
ru_ru: Выбрать логотип

source: Ajax error
ru_ru: Ошибка Ajax

source: Error:
ru_ru: Ошибка:

source: Back to the Dashboard
ru_ru: Вернуться в административный раздел сайта

source: Kandinsky - setup wizard
ru_ru: «Кандинский» – мастер настройки

source: Kandinsky theme setup wizard
ru_ru: Мастер настройки темы

source: No slug found
ru_ru: Плагин не найден

source: Activating Plugin
ru_ru: Активация

source: Updating Plugin
ru_ru: Обновление плагина

source: Installing Plugin
ru_ru: Установка плагина

source: Line of Color
ru_ru: Линия Цвета

source: Website title and description
ru_ru: Название и описание сайта

source: Insert default website title and description as seen in the demo.
ru_ru: Укажите название и напишите краткое описание сайта.

source: Pending
ru_ru: Отложено

source: Installing...
ru_ru: Установка...

source: Insert default website settings as seen in the demo.
ru_ru: Набор демонстрационных значений параметров сайта.

source: Install default website posts, pages and menus.
ru_ru: Установить записи, страницы и меню.

source: Install donations components.
ru_ru: Установить модуль для сбора пожертвований.

source: No content Found
ru_ru: Контент не найден

source: Error
ru_ru: Ошибка

source: Downloading template archive...
ru_ru: Идет скачивание архива темы...

source: Extracting template content...
ru_ru: Идет распаковка архива темы...

source: Importing template content...
ru_ru: Идет импорт содержимого. Операция может занять несколько минут...

source: Building template files...
ru_ru: Подготовка файлов...

source: Building template options...
ru_ru: Подготовка настроек...

source: Building template colors...
ru_ru: Подготовка цветов...

source: Please select the scenario
ru_ru: Пожалуйста выберите шаблон

source: Plot data builder was not produced for plot: %s
ru_ru: Конструктор сценариев не обнаружен для сценария: %s

source: Please, send a report about it to the <a href='mailto:%s' target='_blank'>theme technical support</a>.
ru_ru: Пожалуйста, напишите об этой ошибке <a href='mailto:%s' target='_blank'>нашей службе тех.поддержки</a>.

source: We're sorry, but some error occured during to this wizard step :( <div class='wizard-error-support-text'>Please, send a report about it to the <a href='mailto:%s' target='_blank'>theme technical support</a>.
ru_ru: К сожалению, что-то произошло во время работы мастера установки темы :( <div class='wizard-error-support-text'>Пожалуйста, напишите об этом <a href='mailto:%s' target='_blank'>нашей службе тех.поддержки</a>.

source: Email to the theme support
ru_ru: Написать тех.службе

source: Our office, training rooms and support group rooms are open daily from 9:00 am to 10:00 pm.
ru_ru: Наш офис, учебные залы и помещения групп поддержки открыты ежедневно с 9:00 до 22:00 часов.

source: Moscow, 7th Stroiteley Street, 17, office: 211-217 +7 (495) 787-87-23
ru_ru: Москва, 7-я улица Строителей, 17, оф.: 211-217 +7 (495) 787-87-23
