Repository: Teplitsa/kandinsky
Catalog: lang/*.po
Languages: ru_ru

source: Error 404
ru_ru: Ошибка 404

source: Page not found
ru_ru: Страница не найдена

source: Unfortunately this page has been removed or never exists. Please, use the search field to find the information you need or visit the homepage.
ru_ru: К сожалению, запрошенная страница удалена или никогда не существовала. Пожалуйста, воспользуйтесь поиском или перейдите на Главную.

source: Unfortunately, nothing found
ru_ru: К сожалению, ничего не найдено

source: Campaigns navigation
ru_ru: Навигация по кампаниям

source: Campaign
ru_ru: Кампания

source: Anonymous
ru_ru: Анонимный

source: Donations navigation
ru_ru: Навигация по пожертвованиям

source: Remove time
ru_ru: Удалить время

source: Delete schedule
ru_ru: Удалить расписание

source: Add time
ru_ru: Добавить время

source: Label
ru_ru: Название

source: slug
ru_ru: слаг

source: Delete
ru_ru: Удалить

source: Cover
ru_ru: Обложка

source: Text over image.
ru_ru: Текст поверх изображения.

source: We believe
ru_ru: Мы верим

source: People are created to love and be loved; People need support and help; Your life and your story are important; Better days and a bright life are close; Hope and help are real.
ru_ru: Что люди созданы любить и быть любимыми; Людям нужна поддержка и помощь; Ваша жизнь и ваша история важны; Лучшие дни и яркая жизнь здесь рядом; Надежда и помощь реальны.

source: Recommendations
ru_ru: Рекомендации

source: Default
ru_ru: По умолчанию

source: Bottom
ru_ru: Нижний

source: Settings
ru_ru: Параметры

source: Heading
ru_ru: Заголовок

source: Content
ru_ru: Контент

source: Recommendation
ru_ru: Рекомендации

source: Background Image
ru_ru: Фоновое изображение

source: Remove Background Image
ru_ru: Удалить фоновую картинку

source: Add Background Image
ru_ru: Добавить фоновое изображение

source: Min Height
ru_ru: Минимальная высота

source: Colors
ru_ru: Цвета

source: Background Color
ru_ru: Цвет фона

source: Text Color
ru_ru: Цвет текста

source: Content Background Color
ru_ru: Цвет фона контента

source: Recommendation Color
ru_ru: Цвет текста рекомендации

source: Recommendation Background Color
ru_ru: Цвет фона рекомендации

source: Call To Action
ru_ru: Призыв к действию

source: Title, Subtitle, Description, Button, and Image.
ru_ru: Заголовок, подзаголовок, описание, кнопка и изображение.

source: 112 volunteers are helping Line of Color at the moment
ru_ru: 112 волонтеров помогают «Линии цвета» в настоящий момент

source: Join a team of volunteers and consultants in our projects
ru_ru: Присоединяйтесь к команде волонтеров и консультантов в наших проектах

source: Become a volunteer
ru_ru: Стать волонтером

source: Title
ru_ru: Заголовок

source: Text
ru_ru: Текст

source: Call to action Image
ru_ru: Изображение призыва к действию

source: Remove Image
ru_ru: Удалить изображение

source: Add Image
ru_ru: Добавить изображение

source: Title Color
ru_ru: Цвет заголовка

source: Button
ru_ru: Кнопка

source: Button text
ru_ru: Текст кнопки

source: Button url
ru_ru: Ссылка кнопки

source: Open in new tab
ru_ru: Открыть в новой вкладке

source: Button Background
ru_ru: Цвет фона кнопки

source: Button Color
ru_ru: Цвет текста кнопки

source: Button Hover Background
ru_ru: Цвет фона кнопки при наведении

source: Button Hover Color
ru_ru: Цвет текста кнопки при наведении

source: Events
ru_ru: Мероприятия

source: Events Manager
ru_ru: Менеджер по мероприятиям

source: events
ru_ru: мероприятия

source: Schedule of events
ru_ru: Расписание мероприятий

source: List
ru_ru: Список

source: Grid
ru_ru: Плитка

source: Include events
ru_ru: Включить мероприятия

source: Link Title
ru_ru: Текст ссылки

source: Link Url
ru_ru: Адрес ссылки

source: Remove Link
ru_ru: Удалить ссылку

source: Add Link
ru_ru: Добавить ссылку

source: Edit events
ru_ru: Редактировать мероприятия

source: Events to show
ru_ru: Сколько мероприятий показывать

source: Heading Links
ru_ru: Ссылки в шапке

source: Heading Color
ru_ru: Цвет заголовка

source: Links Color
ru_ru: Цвет ссылок

source: Query
ru_ru: Сортировка и фильтрация

source: Order by
ru_ru: Сортировать по

source: Published Date
ru_ru: Дате публикации

source: Event Start Date
ru_ru: Дате начала мероприятия

source: Included events
ru_ru: Включенные мероприятия

source: Offset
ru_ru: Пропустить

source: Number of events to skip
ru_ru: Сколько мероприятий пропустить

source: What events to show
ru_ru: Какие мероприятия показывать

source: All events
ru_ru: Все мероприятия

source: Future events
ru_ru: Предстоящие мероприятия

source: Main Block
ru_ru: Главный блок

source: Title, description, button, and background image.
ru_ru: Заголовок, описание, кнопка и фоновое изображение.

source: We help people to fight alcohol addiction
ru_ru: Помогаем людям с алкогольной зависимостью

source: There are 877 people in our region who suffer from alcohol addiction. Your support will help organize a rehabilitation program for them.
ru_ru: В Нашей области 877 человек, которые страдают от алкогольной зависимости. Ваша поддержка поможет организовать для них реабилитационную программу.

source: Help Now
ru_ru: Помочь сейчас

source: Call to action title
ru_ru: Заголовок «призыва к действию» (CTA)

source: Call to action text
ru_ru: Текст «призыва к действию» (CTA)

source: Displayed on the right side of the Call to action text
ru_ru: Отображается на правой стороне текста Призыв к действию

source: Buttons
ru_ru: Кнопки

source: Additional Button text
ru_ru: Текст дополнительной кнопки

source: Additional Button url
ru_ru: Ссылка дополнительной кнопки

source: Background
ru_ru: Фон

source: Recommended size 1600x663px
ru_ru: Рекомендуемый размер 1600x663px

source: Overlay
ru_ru: Наложение

source: Overlay Gradient Start Color
ru_ru: Цвета начала градиента

source: Overlay Gradient End Color
ru_ru: Цвет окончания градиента

source: Typography
ru_ru: Типографика

source: Heading level
ru_ru: Уровень заголовка

source: About Project
ru_ru: О проекте

source: Subheading, heading and three columns.
ru_ru: Подзаголовок, заголовок и три колонки.

source: Who we are?
ru_ru: Кто мы?

source: What we do?
ru_ru: Что мы делаем?

source: Stop drinking?
ru_ru: Бросить пить?

source: The charitable organization &#34;Line of Color&#34; helps to overcome alcohol addiction and return to a fulfilling life.
ru_ru: Благотворительная организация &#34;Линия Цвета&#34; помогает преодолеть алкогольную зависимость и вернуться к полноценной жизни.

source: We organize rehabilitation programs, inform and help those who are ready to give up their addiction and return their lives.
ru_ru: Организуем реабилитационные программы, информируем, помогаем тем, кто готов отказаться от пагубной привычки и вернуть свою жизнь.

source: Fill out the anonymous form on the website, choose a convenient time for an individual consultation, or sign up for a support group.
ru_ru: Заполните анонимную форму на сайте, выберите удобное вам время для индивидуальной консультации или запишитесь в группу поддержки.

source: Learn about our work
ru_ru: Узнайте о нашей работе

source: View projects
ru_ru: Посмотреть проекты

source: Get help
ru_ru: Получить помощь

source: Column 1
ru_ru: Колонка 1

source: Link Text
ru_ru: Текст ссылки

source: Column 2
ru_ru: Колонка 2

source: Column 3
ru_ru: Колонка 3

source: Second Heading Color
ru_ru: Цвет второго заголовка

source: Column Heading Color
ru_ru: Цвет заголовка колонки

source: Column Text Color
ru_ru: Цвет текста колонки

source: Column Link Color
ru_ru: Цвет ссылки колонки

source: Column Link Color Hover
ru_ru: Цвет ссылки колонки при наведении

source: Column Link Underline Color
ru_ru: Цвет подчеркивание ссылки колонки

source: News
ru_ru: Новости

source: News tile in three column.
ru_ru: Плитка новостей в три колонки.

source: All Categories
ru_ru: Все категории

source: Edit news
ru_ru: Редактировать новости

source: Posts to show
ru_ru: Сколько постов показывать

source: Columns
ru_ru: Колонки

source: Post Title Color
ru_ru: Цвет названия поста

source: Date Color
ru_ru: Цвет даты

source: Newest to oldest
ru_ru: От новых к старым

source: Oldest to newest
ru_ru: От старых к новым

source: A → Z
ru_ru: А → Я

source: Z → A
ru_ru: Я → А

source: Number of posts to skip
ru_ru: Сколько постов пропустить

source: Select category
ru_ru: Выберите категорию

source: Auto Play
ru_ru: Автозапуск

source: Partners
ru_ru: Партнеры

source: Image tile in four columns.
ru_ru: Плитка с изображениями в четыре колонки.

source: Our Partners
ru_ru: Наши партнеры

source: Edit partners
ru_ru: Редактировать партнеров

source: Layout
ru_ru: Шаблон

source: Carousel
ru_ru: Карусель

source: Partners to show
ru_ru: Сколько партнеров показывать

source: Enable link
ru_ru: Включить ссылку

source: Number of partners to skip
ru_ru: Сколько партнеров пропустить

source: Team
ru_ru: Команда

source: Tile with photos, names and short descriptions in 3-8 columns.
ru_ru: Плитка с фотографиями, именами и краткими описаниями в 3—8 колонок.

source: Our Team
ru_ru: Команда

source: Squared
ru_ru: Квадратный

source: Rounded
ru_ru: Скругленный

source: Edit team
ru_ru: Редактировать команду

source: People to show
ru_ru: Сколько людей показывать

source: Name Color
ru_ru: Цвет имени

source: Description Color
ru_ru: Цвет описания

source: Number of peoples to skip
ru_ru: Сколько людей пропустить

source: Projects
ru_ru: Проекты

source: Projects tile in three column.
ru_ru: Плитка проектов в три колонки.

source: All Tags
ru_ru: Все метки

source: Edit projects
ru_ru: Редактировать проекты

source: Projects to show
ru_ru: Сколько проектов показывать

source: Number of projects to skip
ru_ru: Сколько проектов пропустить

source: Select tag
ru_ru: Выбрать метку

source: Your mission should be to summarize everything you do. In a short phrase, put the whole point of your organization and your projects.
ru_ru: Ваша миссия должна обобщать все что вы делаете. В краткой фразе заложите весь смысл вашей организации и ваших проектов.

source: Key phrase
ru_ru: Ключевая фраза

source: Text on a colored plate.
ru_ru: Текст на цветной плашке.

source: Hide the page title
ru_ru: Скрыть заголовок страницы

source: Page Options
ru_ru: Параметры страницы

source: Partner Url
ru_ru: URL-адрес партнера

source: It is recommended to use image of logo with a transparent background and with extensions .PNG or .SVG
ru_ru: Рекомендуется использовать изображение логотипа с прозрачным фоном и с расширениями .PNG или .SVG

source: It is recommended to add a square image for a person and a width of at least 920px.
ru_ru: Рекомендуется добавить квадратное изображение человека шириной не менее 920 пикселей.

source: Underline
ru_ru: Подчеркивания

source: 1 comment
ru_ru: 1 комментарий

# Comments title
source: %s comment
ru_ru: %s комментарий

source: Page
ru_ru: Страница

source: Older comments
ru_ru: Старые комментарии

source: Newer comments
ru_ru: Новые комментарии

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Leave a comment
ru_ru: Оставить комментарий

source: Updating Kandisky theme is in progress...
ru_ru: Обновление Кандинского работает...

source: Downloading latest version of Kandisky theme...
ru_ru: Скачивание последней версии темы "Кандинский"...

source: You are going to update Kandinsky theme. Continue?
ru_ru: Вы собираетесь обновить тему "Кандинский". Продолжить?

source: Remove all my content and install Kandinsky demo content instead.
ru_ru: Удалить мой контент и установить демо-контент Кандинского.

source: Yes, update theme to the latest version
ru_ru: Да, обновить тему до последней версии

source: Cancel
ru_ru: Отмена

source: Are you sure you want to delete your content?
ru_ru: Вы уверены, что хотите удалить весь добавленный вами контент?

source: Unzipping theme archive...
ru_ru: Распаковка архива темы...

source: Downloading Kandinsky content...
ru_ru: Скачивание контента...

source: Upating title and description...
ru_ru: Обновление названия и описания...

source: Updating theme settings...
ru_ru: Обновление настроек...

source: Updating theme content...
ru_ru: Обновление контента...

source: Updating donations...
ru_ru: Обновление пожертвований...

source: Kandinsky theme updated successfully.
ru_ru: Кандинский успешно обновлен.

source: Success!
ru_ru: Успех!

source: Failed!
ru_ru: Ошибка!

source: Visit site
ru_ru: Перейти на сайт

source: Unknown update action
ru_ru: Неизвестное действие при обновлении

source: Success
ru_ru: Успех

source: Unknown error
ru_ru: Внутренняя ошибка Кандинского

source: Security check failed while updating theme
ru_ru: Ошибка при проверке безопасности

source: Downloading theme file failed!
ru_ru: При скачивании темы произошла ошибка!

source: Saving theme file failed!
ru_ru: При сохранении темы произошла ошибка!

source: Theme settings
ru_ru: Настройки темы

source: Site title
ru_ru: Название сайта

source: Fonts and colors
ru_ru: Шрифты и цвета

source: Social media links
ru_ru: Ссылки на соц.сети

source: Theme setup wizard
ru_ru: Мастер настройки

source: Static pages
ru_ru: Страницы

source: Menu
ru_ru: Меню

source: Site header
ru_ru: Шапка сайта

source: Site footer
ru_ru: Подвал сайта

source: Plugins
ru_ru: Плагины

source: Donations
ru_ru: Пожертвования

source: Other
ru_ru: Другое

source: Documentation
ru_ru: Документация

source: Support Telegram channel
ru_ru: Телеграм-канал поддержки

source: Email to the support
ru_ru: Написать в поддержку

source: Report of an error
ru_ru: Сообщить о проблеме

source: Version %s
ru_ru: Версия %s

source: Theme Settings
ru_ru: Настройки темы

source: User documentation
ru_ru: Документация

source: Email to the tech support
ru_ru: Тех.поддержка

source: Kandinsky settings
ru_ru: «Кандинский» – настройки

source: Kandinsky
ru_ru: Кандинский

source: Kandinsky setup wizard
ru_ru: Мастер настройки

source: Dismiss
ru_ru: Скрыть

source: Welcome! Thank you for choosing Kandinsky! To fully take advantage of the best our theme can offer please make sure you configured %snecessary theme settings%s.
ru_ru: Здравствуйте! Благодарим вас за выбор темы «Кандинский»! Чтобы использовать все её возможности, пожалуйста, выполните %sвсе необходимые настройки%s.

source: Open the theme setup wizard
ru_ru: Мастер настройки темы

source: Open theme settings
ru_ru: Настройки темы

source: A great tool to boost your website SEO positions.
ru_ru: Прекрасный плагин, помогающий улучшить позиции сайта в поисковых системах.

source: Small helper to seamlessly convert cyrillic pages slugs into latin ones.
ru_ru: Небольшой плагин для автоматического перевода символов в адресах страниц из кириллицы в латиницу.

source: Comments on the website may be harmful, so this small plugin turns them off.
ru_ru: Плагин отключает комментарии, встроенные в WordPress по умолчанию. Комментарии можно включить в любой момент.

source: Events Manager is a full-featured event registration plugin for WordPress based on the principles of flexibility, reliability and powerful features!
ru_ru: Events Manager (Мероприятия)- это полнофункциональный плагин регистрации мероприятий для WordPress, основанный на принципах гибкости, надежности и мощных функций!

source: Leyka
ru_ru: Лейка

source: This plugin will add means for donations collection to your website.
ru_ru: Этот плагин добавит на сайт возможности сбора и управления пожертвованиями.

source: Install Required Plugins
ru_ru: Установить требуемые плагины

source: Install Plugins
ru_ru: Установить плагины

source: Installing Plugin: %s
ru_ru: Установка плагина: %s

source: Updating Plugin: %s
ru_ru: Обновление плагина: %s

source: Something went wrong with the plugin API.
ru_ru: Ошибка при работе с API плагина.

source: This theme requires the following plugin: %1$s.
ru_ru: Необходимо установить плагин %1$s.

source: This theme recommends the following plugin: %1$s.
ru_ru: Рекомендуется установить плагин %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ru_ru: Необходимо обновить плагин %1$s.

source: There is an update available for: %1$s.
ru_ru: %1$s: доступно обновление.

source: The following required plugin is currently inactive: %1$s.
ru_ru: Необходимо активировать плагин %1$s.

source: The following recommended plugin is currently inactive: %1$s.
ru_ru: Рекомендуется активировать плагин %1$s.

source: Begin installing plugin
ru_ru: Установить плагин

source: Begin updating plugin
ru_ru: Обновить плагин

source: Begin activating plugin
ru_ru: Активировать плагин

source: Return to Required Plugins Installer
ru_ru: На страницу установки требуемых плагинов

source: Plugin activated successfully.
ru_ru: Плагин активирован.

source: The following plugin was activated successfully:
ru_ru: Плагин успешно активирован:

source: No action taken. Plugin %1$s was already active.
ru_ru: Плагин %1$s уже активирован.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ru_ru: Плагин не активирован – тема требует более высокой версии %s. Пожалуйста, обновите плагин.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и активированы. %1$s

source: Dismiss this notice
ru_ru: Закрыть уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Некоторые плагины необходимо установить, обновить или активировать.

source: Please contact the administrator of this site for help.
ru_ru: Пожалуйста, свяжитесь с администрацией сайта.

source: Action failed. Please refresh the page and retry.
ru_ru: Операция завершилась с ошибкой. Пожалуйста, перезагрузите страницу.

source: Action failed.
ru_ru: Операция завершилась с ошибкой.

source: Order
ru_ru: Порядок

source: Start
ru_ru: Начало

source: Thumb.
ru_ru: Миниат.

source: Created
ru_ru: Создано

source: Kandinsky — useful links
ru_ru: Кандинский – полезные ссылки

source: Do you want to know all the features of the theme?
ru_ru: Хотите быть в курсе всех возможностей темы?

source: Find information on
ru_ru: Найдите информацию на

source: official website
ru_ru: её официальном сайте

source: A quick guide to working with the site - %s.
ru_ru: Краткое руководство по работе с сайтом - %s.

source: Expand child menu
ru_ru: Развернуть дочернее меню

source: Collapse child menu
ru_ru: Свернуть дочернее меню

source: Off-Canvas is open
ru_ru: Боковая панель открыта

source: Off-Canvas is closed
ru_ru: Боковая панель закрыта

source: Author
ru_ru: Автор

source: File wasn't uploaded: %s
ru_ru: Файл не был загружен: %s

source: %s - temporary download file doesn't exist
ru_ru: %s - временный файл загрузки не найден

source: %s - a downloaded file already exists and can't be deleted
ru_ru: %s - загружаемый файл уже найден (и не может быть удалён)

source: %s - a downloaded file isn't writable and can't be made so
ru_ru: %s - нет прав на запись во временный файл загрузки

source: Can't rename downloaded file: from %s to %s
ru_ru: Невозможно переименовать загружаемый файл: из %s в %s

source: Theme Info
ru_ru: О теме

source: Support
ru_ru: Служба поддержки

source: Important Links
ru_ru: Важные ссылки

source: Decoration
ru_ru: Оформление

source: Color scheme
ru_ru: Цветовая схема

source: Logo
ru_ru: Логотип

source: Action Color
ru_ru: Основной цвет схемы

source: Page Background Color
ru_ru: Основной цвет фона страниц

source: Recommended - white
ru_ru: Рекомендуется - белый

source: Homepage settings
ru_ru: Главная страница

source: Homepage settings and blocks
ru_ru: Настройки и блоки главной страницы

source: Static page settings
ru_ru: Статичная страница

source: Titles and captions
ru_ru: Заголовки и надписи

source: Our projects
ru_ru: Наши проекты

source: Projects archive title
ru_ru: Заголовок страницы проектов

source: They need help
ru_ru: Им нужна помощь

source: Active campaigns archive title
ru_ru: Заголовок страницы активных кампаний

source: They alredy got help
ru_ru: Уже получили помощь

source: Completed campaigns archive title
ru_ru: Заголовок страницы завершенных кампаний

source: In order to make Kandinsky work full speed, you will need few plugins. WordPress will install or update the following plugins:
ru_ru: Для корректной работы темы Кандинский понадобится несколько плагинов. Мы установим или обновим следующие плагины:

source: Plugin that allows web-font customization.
ru_ru: Плагин, позволяющий редактировать шрифты сайта.

source: Install
ru_ru: Установить

source: No, I’ll do it some other time
ru_ru: Не устанавливать

source: If only an image is used as a logo, then we recommend uploading an image with the dimensions of 315 x 66 px, or 66 x 66 px for use along with the text.
ru_ru: Если в качестве логотипа используется только изображение, мы рекомендуем загрузить изображение размером 315 x 66 пикселей или 66 x 66 пикселей для использования вместе с текстом.

source: Font Family
ru_ru: Шрифт

source: Font Variant
ru_ru: Насыщенность

source: Font Color
ru_ru: Цвет текста

source: Font Size
ru_ru: Базовый размер, px

source: No image selected
ru_ru: Изображение не выбрано

source: Remove
ru_ru: Удалить

source: Select image
ru_ru: Выбрать изображение

source: No File Selected
ru_ru: Изображение не выбрано

source: Select...
ru_ru: Выбор...

source: No options
ru_ru: Нет вариантов

source: None
ru_ru: Нет

source: Archive Settings
ru_ru: Страница архива

source: Posts archive title
ru_ru: Заголовок страницы архива

source: Blog
ru_ru: Блог

source: Posts Page Bottom Blocks
ru_ru: Блоки внизу страниц архива

source: Projects Page Bottom Blocks
ru_ru: Блоки внизу страниц проектов

# Customizer
source: Campaign Settings
ru_ru: Страница кампании

source: Show link above title
ru_ru: Показывать ссылку над заголовком

source: Show links after content
ru_ru: Показывать ссылки после контента

source: Footer
ru_ru: Подвал

source: Go to the menu &quot;In the footer&quot;
ru_ru: Переход в раздел Меню &quot;В подвале&quot;

source: Go to Menu
ru_ru: Переход в раздел Меню

source: Name
ru_ru: Название

source: Description
ru_ru: Описание

source: Use Default Font
ru_ru: Использовать шрифт по умолчанию

source: Logo Color
ru_ru: Цвет для лого

source: Logo Description Color
ru_ru: Цвет описания лого

source: Footer - Columns
ru_ru: Подвал - Колонки

source: About Us
ru_ru: О нас

source: Menu our work
ru_ru: Меню наша работа

source: Menu news
ru_ru: Меню новости

source: Security policy
ru_ru: Политика безопасности

source: Copyright, license, etc.
ru_ru: Копирайт, лицензия и др.

source: License information
ru_ru: Информация о лицензии

source: All materials of the site are avaliabe under license %s
ru_ru: Все материалы сайта доступны по лицензии %s

source: Creative Commons СС-BY-SA 3.0
ru_ru: Creative Commons-BY-SA 3.0

source: The creators of the constructor will be grateful if you leave the information about Kandinsky included.
ru_ru: Создатели конструктора будут благодарны, если вы оставите информацию о Кандинском включенной.

source: Display the Kandinsky logo
ru_ru: Показывать логотип «Кандинского»

source: Footer Background
ru_ru: Фон подвала

source: Footer Headings Color
ru_ru: Цвет заголовков в подвале

source: Footer Text Color
ru_ru: Цвет текста в подвале

source: Footer Links Color
ru_ru: Цвет ссылок в подвале

source: Footer Links Color Hover
ru_ru: Цвет ссылок в подвале при наведении

source: Social networks
ru_ru: Социальные сети

source: Manage social networks
ru_ru: Редактировать социальные ссылки

source: Footer Social Color
ru_ru: Цвет социальных иконок

source: Footer Social Color Hover
ru_ru: Цвет социальных иконок при наведении

source: Global
ru_ru: Глобальные

source: Site Properties
ru_ru: Свойства сайта

source: Main text
ru_ru: Основной текст

source: Headings
ru_ru: Заголовки

source: Page Background color
ru_ru: Фон страницы

source: Buttons and links color
ru_ru: Цвет кнопок и ссылок
