Repository: Teplitsa/kandinsky
Catalog: lang/*.po
Languages: ru_ru

source: By making a donation, the user concludes a donation agreement by accepting a public offer, which is located %shere%s.
ru_ru: Совершая пожертвование, пользователь заключает договор пожертвования путем акцепта публичной оферты, которая находится %sздесь%s.

source: Personal data processing policy
ru_ru: Политика обработки персональных данных

source: Privacy policy
ru_ru: Политика конфиденциальности

source: Related items
ru_ru: Еще по теме

source: kandinsky-our-work-footer-menu
ru_ru: menyu-nasha-rabota-v-podvale

source: kandinsky-news-footer-menu
ru_ru: menyu-novosti-v-podvale

source: Theme default content
ru_ru: Демонстрационный контент сайта

source: It looks like you already have content installed on this website. If you would like to install the default demo content as well you can select it below. Otherwise just choose the upgrade option to ensure everything is up to date.
ru_ru: Кажется, на сайте уже есть контент. Если вы хотите также добавить и демонстрационный контент, выберите нужные вам фрагменты ниже.

source: It's time to insert some default content for your new WordPress website. Choose what you would like inserted below and click Install. We recommend to select everything. Once inserted, this content can be managed from the WordPress admin dashboard.
ru_ru: На этом шаге вы можете добавить на сайт демонстрационное содержание. Выберите нужные пункты ниже (мы советуем выбрать все) и нажмите «Настроить». Позже вы сможете изменить или удалить добавленный контент.

source: Item
ru_ru: Тип

source: This option is disabled because is missing demo content import folder.
ru_ru: Это опция отключена, поскольку отсутствует папка для импорта демо контента.

source: Most likely you missed the first step.
ru_ru: Скорее всего, вы пропустили первый шаг.

source: To import all content, please go back %sprev step%s and click the "Let's go!" button.
ru_ru: Чтобы импортировать весь контент, вернитесь на %sпредыдущий шаг%s и нажмите кнопку "Поехали!".

source: Warning!
ru_ru: Предупреждение!

source: Donation content was detected on the site.
ru_ru: На сайте был обнаружен контент пожертвований.

source: Please uncheck this option if you do not need to overwrite content to demo data.
ru_ru: Снимите флажок с этого параметра, если вам не нужно перезаписывать контент на демонстрационные данные.

source: Back
ru_ru: Шаг назад

source: Set up
ru_ru: Настроить

source: Skip this step
ru_ru: Пропустить шаг

source: Please add your organization main logo below. The recommended size is <strong>315 x 66 px</strong> if only an image is used as a logo and <strong>66 x 66 px</strong> for use along with the text. The logo can be changed at any time from the Appearance > Customize > Header area in your website dashboard.
ru_ru: Добавьте логотип вашей организации. Рекомедуемые размеры логотипа – <strong>315 x 66 пикселей</strong> если в качестве логотипа используется только изображение и <strong>66 x 66 пикселей</strong> для использования вместе с текстом. Логотип можно изменить в любое время в настройках вашего сайта. Внешний вид > Настроить > Шапка.

source: Try our %sPaseka program%s if you need a new logo designed.
ru_ru: Если вам нужен новый дизайн логотипа и фирменного стиля, вы можете найти исполнителя с помощью нашей %sпрограммы «Пасека»%s.

source: Upload new logo
ru_ru: Загрузить логотип

source: Continue
ru_ru: Продолжить

source: Kandinsky Configuration Wizard
ru_ru: Мастер настройки Кандинского

source: You have installed the Kandinsky theme. This is how your default website design will look like:
ru_ru: Вы установили тему Кандинский. Вот так будет выглядеть дизайн вашего сайта по умолчанию:

source: Now you can make basic settings - upload a logo, set the site structure, install the necessary add-ons. This will take a couple of minutes. And you can change the text, pictures, colors and fonts later.
ru_ru: Сейчас вы можете выполнить базовые настройки — загрузить логотип, задать структуру сайта, установить необходимые дополнения. Это займёт пару минут. А текст, картинки, цвета и шрифты вы сможете поменять позже.

source: If you want to skip the setup, click «Not right now». You can customize the theme yourself at any time from the admin panel.
ru_ru: Если вы хотите пропустить настройку, нажмите «Не сейчас». Вы в любой момент сможете настроить тему самостоятельно из панели администратора.

source: Not right now
ru_ru: Не сейчас

source: Let's go!
ru_ru: Поехали!

source: Failed to find TGM plugin
ru_ru: Плагин TGMPA не найден

source: Default Plugins
ru_ru: Плагины

source: Your website needs a few essential plugins. The following plugins will be installed or updated:
ru_ru: Вашему сайту понадобится несколько плагинов. Мы установим или обновим следующие плагины:

source: You can add and remove plugins later on, in the Plugins admin folder.
ru_ru: Вы можете добавить или удалить плагины и дальше, в разделе «Плагины» административной панели сайта.

source: Installation required
ru_ru: Необходима установка

source: Update and activation required
ru_ru: Необходимо обновление и активация

source: Update required
ru_ru: Необходимо обновление

source: Activation required
ru_ru: Необходима активация

source: We also recommend to add several more:
ru_ru: Мы также рекомендуем добавить на сайт следующие плагины:

source: We recommend to add or update the following plugins:
ru_ru: Мы рекомендуем добавить или обновить следующие плагины:

source: Update and activate
ru_ru: Обновить и активировать

source: Good news! All plugins are already installed and up to date. Let's proceed further.
ru_ru: Хорошие новости! Все нужные плагины уже установлены и обновлены. Давайте пойдем дальше.

source: Yay! Your website is ready!
ru_ru: Ура! Ваш сайт готов!

source: Congratulations! You’re doing really good #success! You’ve successfully installed and set up your Kandinsky theme. You need, however, to do a little bit more.
ru_ru: Поздравляем! Вам все удалось! Вы установили и частично настроили ваш новый сайт! Но на этом работа не заканчивается.

source: As a part of the installation process, we’ve added some test content of an imaginary organization that you will need to edit (we’ve provided the recommendations on how to make great content).
ru_ru: В рамках установки мы добавили демонстрационный контент – фото и тексты о вымышленной организации, которые теперь нужно отредактировать под ваши задачи и нужды. В тексте даны наши рекомендации по написанию ключевой информации.

source: Moreover, you need to set up few additional plug-ins for the optimal work of your site (don’t worry, our recommendations will help you).
ru_ru: Кроме того, для оптимальной работы, необходимо настроить ряд плагинов. Не волнуйтесь, мы вам поможем подробными пошаговыми инструкциями по ходу установки.

source: Continue the set-up
ru_ru: Перейти к подробной настройке

source: View your new website!
ru_ru: Посмотреть на новый сайт!

source: #success
ru_ru: #успех

source: NGO settings
ru_ru: Настройки организации

source: The website title
ru_ru: Название сайта

source: The website description
ru_ru: Описание сайта

source: Please add your site icon below. The recommended size is <strong>64 x 64 px</strong>. The site icon can be changed at any time from the Appearance > Customize area in your website dashboard.
ru_ru: Пожалуйста, добавьте фавикон для вашего сайта. Рекомендуемый размер – <strong>64 x 64 пикселя</strong>. В будущем вы сможете изменить фавикон в административном разделе сайта, на странице «Внешний вид > Настроить».

source: Try our %sPaseka program%s if you need a new site icon designed.
ru_ru: Если вам нужен новый дизайн фавикона, вы можете найти исполнителя с помощью нашей %sпрограммы «Пасека»%s.

source: Upload new site icon
ru_ru: Загрузить favicon

source: Help and support
ru_ru: Помощь и поддержка

source: Thank you for using “Kandinsky” theme on your website!
ru_ru: Спасибо за использование темы «Кандинский» на вашем сайте!

source: “Kandinsky” — is a free and open-source project supported by <a href="%s" target="_blank">Teplitsa. Technologies for Social Good</a> together with the community of independent developers.
ru_ru: Тема «Кандинский» – бесплатный и открытый програмный продукт, который поддерживается <a href="%s" target="_blank">Теплицей социальных технологий</a> и сообществом независимых разработчиков.

source: In case you encounter any questions or issues, we recommend you the following links:
ru_ru: Если вы столкнулись с какими-либо проблемами или вопросами, мы рекомендуем следующие ссылки:

source: Documentation and FAQ — <a href="%s" target="_blank">GitHub Wiki</a>
ru_ru: Документация и ответы на вопросы — <a href="%s" target="_blank">GitHub Wiki</a>

source: Source code — <a href="%s" target="_blank">GitHub</a>
ru_ru: Исходный код — <a href="%s" target="_blank">GitHub</a>

source: Developers’ <a href="%s">Telegram-channel</a> (in Russian)
ru_ru: <a href="%s">Telegram-канал</a> разработчиков (на русском)

source: If you need personalized (free during the testing period) consultations from the theme developers, please feel free to write at <a href="mailto:%s" target="_blank">%s</a> or <a href="%s" target="_blank">leave a ticket at GitHub</a>.
ru_ru: Если вам нужны персонализированные (бесплатные в течение периода тестирования) консультации разработчиков темы, пишите на <a href="mailto:%s" target="_blank">%s</a> или <a href="%s" target="_blank">оставляйте заявку на GitHub</a>.

source: OK, I've got it!
ru_ru: Понятно!

source: https://github.com/Teplitsa/Kandinsky
ru_ru: https://te-st.ru/
